import React from "react";
import "./about-section6.scss";

export default function AboutSection6() {
  return (
    <section className="about-section6">
      <div className="about-section6_banner">
        <div className="wrapper">
          <h2 className="about-header">Политическая система</h2>
        </div>
      </div>
      <div className="about-section6_description">
        <div className="wrapper">
          <p>
            Политическая система Кипра представляет собой независимую
            федеративную республику с президентом, избираемым на пятилетний
            срок.
          </p>
          <p>
            Законодательная власть принадлежит парламенту, а исполнительная -
            Совету министров. В стране действует многопартийная система, а
            главные политические партии включают Демократический сбор,
            Прогрессивную партию трудового народа, Демократическую партию и
            Социалистическую партию.
          </p>
          <p>
            Официальной валютой Кипра является евро, а государственными языками
            - греческий и английский.
          </p>
          <span>
            <strong>Религия</strong>
          </span>
          <p>
            Большинство населения исповедует православное христианство (78%),
            мусульмане (18%) и представители других религий (4%).
          </p>
        </div>
      </div>
    </section>
  );
}
