import news1 from "../assets/png/news1.png"

export const NewsObjects = {
    News1: {
        title: "ЭЛЕКТРОННЫЙ РЕЕСТР",
        description: " КИПР ЗАПУСТИТ В РАБОТУ ЭЛЕКТРОННЫЙ РЕЕСТР КОНЕЧНЫХ БЕНЕФИЦИАРОВ К КОНЦУ СЕНТЯБРЯ. КАК ТОГО ТРЕБУЕТ ЕС",
        date: "13.04.2023",
        image: news1
    },
    News2: {
        title: "ПОГОДА ИЗМЕНИЛАСЬ К ЛЕТУ",
        description_title: "Что такое Reiwa?",
        description: " Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста.  При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.",
        date: "13.04.2023",
        
    },
}