import React from "react"
import "./about-section1.scss"

export default function AboutSection1() {
  return (
    <section className="about-section1">
      <div className="about-section1_banner">
        <div className="wrapper">
          <h1>О Кипре</h1>
        </div>
      </div>
      <div className="about-section1_description">
        <div className="wrapper">
          <h2 className="about-subheader">
            Получение визы на Кипр (для граждан РУз)
          </h2>

          <p>
            С 2004 года страна числится в Евросоюзе, однако в Шенгенскую зону
            еще не входит. При этом шенген или национальные визы отдельных стран
            в паспорте позволяют въехать на Кипр. Остров разделен на две части
            (греческую и турецкую), процедуры въезда в которые существенно
            различаются.
          </p>
          <p>
            РУз входит в список стран, гражданам которых требуется виза для
            посещения греческого Кипра.
          </p>
          <p>
            Рассмотрением заявлений на оформление разрешений на въезд в
            Республику Кипр занимается Почетное Генеральное консульство.
          </p>
          <p>
            <b>
              Мирзо-Улугбекский район, Ц-2 Олой, дом 7 кв. 22. Тел (998 71) 233
              69 90
            </b>
          </p>

          <p>
            <b>grekconsul@gmail.com</b>
          </p>
          <p>
            <b>Часы работы консульского отдела:</b> 10:00 – 12:00 (понедельник,
            среда, пятница)
          </p>
        </div>
      </div>
    </section>
  )
}
