{
  "projects": [
    {
      "projectId": 1,
      "projectImgUrl": [
        "images/project-1.png",
        "images/project-1.png",
        "images/project-1.png"
      ],
      "projectArea": "001 - Комплекс вилл в деревне Эпископи",
      "projectStatus": "Завершен",
      "projectType": "Частная",
      "projectNote": "Эпископи, Пафос",
      "region": "Эпископи",
      "projects": [
        {
          "type": "Вилла TYPE B",
          "bedroom": 3,
          "area": 148.6,
          "yard": 345.1,
          "price": 450000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        }
      ]
    },
    {
      "projectId": 2,
      "projectImgUrl": [
        "images/project-2.png",
        "images/project-2.png",
        "images/project-2.png"
      ],
      "projectArea": "002 - Комплекс вилл в деревне Эмба (Пафос)",
      "projectStatus": "В процессе",
      "projectType": "Инвестиционная",
      "projectNote": "Между деревнями Эмпа и Тала",
      "region": "Пафос",
      "projects": [
        {
          "type": "Вилла TYPE A(M)",
          "bedroom": 3,
          "area": 145.06,
          "yard": 323,
          "price": 450000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        },
        {
          "type": "Вилла TYPE A",
          "bedroom": 3,
          "area": 145.06,
          "yard": 272,
          "price": 450000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        },
        {
          "type": "Вилла TYPE C2",
          "bedroom": 3,
          "area": 142.72,
          "yard": 315,
          "price": 450000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        },
        {
          "type": "Вилла TYPE B",
          "bedroom": 3,
          "area": 149.75,
          "yard": 274,
          "price": 400000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        },
        {
          "type": "Вилла TYPE B (M)",
          "bedroom": 3,
          "area": 149.75,
          "yard": 372.82,
          "price": 400000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        },
        {
          "type": "Вилла TYPE C",
          "bedroom": 3,
          "area": 142.72,
          "yard": 280.36,
          "price": 400000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        },
        {
          "type": "Вилла TYPE C",
          "bedroom": 3,
          "area": 142.72,
          "yard": 278.57,
          "price": 400000,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 2348
        }
      ]
    },
    {
      "projectId": 3,
      "projectImgUrl": [
        "images/project-3.png",
        "images/project-3.png",
        "images/project-3.png"
      ],
      "projectArea": "003 5-звездочный комплекс закрытого типа/сообщество для пенсионеров (Пафос)",
      "projectStatus": "2024 год завершения",
      "projectType": "Частная",
      "projectNote": "Эпископи, Пафос",
      "region": "Пафос",
      "projects": [
        {
          "type": "Аппартаменты 01",
          "bedroom": 2,
          "area": 82,
          "yard": "15+",
          "price": 343200,
          "innerArea": 67,
          "veranda": 6,
          "pricePerSquareMetre": 4185
        },
        {
          "type": "Аппартаменты 02",
          "bedroom": 2,
          "area": 77,
          "yard": "18+",
          "price": 324500,
          "innerArea": 59,
          "veranda": 6,
          "pricePerSquareMetre": 4214
        },
        {
          "type": "Аппартаменты 03",
          "bedroom": 3,
          "area": 122,
          "yard": "33+",
          "price": 495000,
          "innerArea": 89,
          "veranda": 6,
          "pricePerSquareMetre": 4057
        },
        {
          "type": "Аппартаменты 101",
          "bedroom": 2,
          "area": 82,
          "yard": 15,
          "price": 324500,
          "innerArea": 67,
          "veranda": 6,
          "pricePerSquareMetre": 3957
        },
        {
          "type": "Аппартаменты 102",
          "bedroom": 2,
          "area": 77,
          "yard": 18,
          "price": 324500,
          "innerArea": 59,
          "veranda": 6,
          "pricePerSquareMetre": 4214
        },
        {
          "type": "Аппартаменты 103",
          "bedroom": 3,
          "area": 122,
          "yard": 33,
          "price": 462000,
          "innerArea": 89,
          "veranda": 6,
          "pricePerSquareMetre": 3786
        }
      ]
    },
    {
      "projectId": 4,
      "projectImgUrl": [
        "images/project-4.png",
        "images/project-4.png",
        "images/project-4.png"
      ],
      "projectArea": "004 Комплекс высококлассных вилл в округе Пафоса - деревне Хлорака",
      "projectStatus": "В процессе",
      "projectType": "Частная",
      "projectNote": "Бассейн 3x7",
      "region": "Пафос",
      "projects": [
        {
          "type": "Вилла TYPE A",
          "bedroom": 3,
          "area": 237.4,
          "yard": 340,
          "price": 1050000
        },
        {
          "type": "Вилла TYPE C",
          "bedroom": 3,
          "area": 157,
          "yard": 300,
          "price": 997500
        },
        {
          "type": "Вилла TYPE C",
          "bedroom": 3,
          "area": 157,
          "yard": 300,
          "price": 997500
        },
        {
          "type": "Вилла TYPE C",
          "bedroom": 3,
          "area": 169.6,
          "yard": 313,
          "price": 997500
        },
        {
          "type": "Вилла TYPE F",
          "bedroom": 3,
          "area": 229.5,
          "yard": 157,
          "price": 903000
        },
        {
          "type": "Вилла TYPE F",
          "bedroom": 3,
          "area": 229.5,
          "yard": 286,
          "price": 903000
        },
        {
          "type": "Вилла TYPE E",
          "bedroom": 3,
          "area": 208.25,
          "yard": 304,
          "price": 903000
        },
        {
          "type": "Вилла TYPE H",
          "bedroom": 3,
          "area": 134,
          "yard": 250,
          "price": 787500
        },
        {
          "type": "Вилла TYPE F",
          "bedroom": 3,
          "area": 152.5,
          "yard": 320,
          "price": 787500
        },
        {
          "type": "Вилла TYPE E",
          "bedroom": 3,
          "area": 170.4,
          "yard": 320,
          "price": 903000
        },
        {
          "type": "Вилла TYPE A",
          "bedroom": 3,
          "area": 237.4,
          "yard": 345,
          "price": 1050000
        },
        {
          "type": "Вилла TYPE E",
          "bedroom": 3,
          "area": 157.7,
          "yard": 340,
          "price": 997500
        }
      ]
    },
    {
      "projectId": 5,
      "projectImgUrl": [
        "images/project-5.png",
        "images/project-5.png",
        "images/project-5.png"
      ],
      "projectArea": "005 Уникальная 4-х этажная новостройка в райое Пафоса",
      "projectStatus": "Завершен",
      "projectType": "Частная",
      "projectNote": "Пафос",
      "region": "Пафос",
      "projects": [
        {
          "type": "Квартира 301",
          "bedroom": 2,
          "area": 80,
          "Бассейн": "Общий",
          "price": 356400,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 4455
        },
        {
          "type": "Квартира 302",
          "bedroom": 2,
          "area": 79,
          "Бассейн": "Общий",
          "price": 388800,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 4921
        },
        {
          "type": "Квартира 303",
          "bedroom": 2,
          "area": 79,
          "Бассейн": "Общий",
          "price": 388800,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 4921
        },
        {
          "type": "Квартира 304",
          "bedroom": 1,
          "area": 55,
          "Бассейн": "Общий",
          "price": 259200,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 4712
        },
        {
          "type": "Квартира 305",
          "bedroom": 1,
          "area": 53,
          "Бассейн": "Общий",
          "price": 226800,
          "innerArea": 93,
          "veranda": 6,
          "pricePerSquareMetre": 4279
        }
      ]
    }
  ],
  "news": [
    {
      "newsId": 1,
      "newsTitle": "КИПР ЗАПУСТИТ В РАБОТУ ЭЛЕКТРОННЫЙ РЕЕСТР КОНЕЧНЫХ БЕНЕФИЦИАРОВ К КОНЦУ СЕНТЯБРЯ. КАК ТОГО ТРЕБУЕТ ЕС",
      "newsSubtitle": "ЭЛЕКТРОННЫЙ РЕЕСТР",
      "newsImage": "images/news1.png",
      "newsDate": "01.08.2023",
      "newsBody": [
        "Кипр — единственная страна ЕС, в которой до сих пор не создан в электронном виде реестр конечных бенефициаров компаний (UBO). По словам министра финансов Республики Кипр Макиса Керавноса, реестр уже готов в бумажном виде, и теперь департамент регистрации компаний работает над его оцифровкой. Она будет завершена к концу сентября. К единой европейской платформе кипрский реестр UBO будет подключен в декабре",
        "· В 2021 году (самые свежие данные) в реестре Республики Кипр было зарегистрировано 203 545 компаний",
        "Созданием и запуском электронного реестра UBO занимается частная компания, которая выиграла государственный тендер. Деньги на цифровую версию реестра конечных бенефициаров выделены из средств ЕС в рамках программы восстановления и развития Республики Кипр.",
        "— Мы уже близки к завершению работы над электронным реестром, — заявила StockWatch глава департамента регистрации компаний Ирини Милонас-Хризостому. Если цифровая версия реестра не будет запущена в указанный срок, то Кипру грозят штрафные санкции ЕС. Страна также может лишиться финансирования Евросоюза на данный проект. Как заверила Ирини Милонас-Хризостому, департамент регистрации компаний «не допустит этого».",
        "По ее словам, цифровой портал с данными о конечных бенефициарах периодически тестируется, чтобы не оставлять проверку на последний день. После финального тестирования электронный реестр будет открыт. Его интеграция с единым европейским реестром будет завершена к концу 2023 года, как того требует ЕС.",
        "· В ноябре 2022 год Суд Европейского Союза (CJEU) принял решение ограничить доступ граждан к реестру конечных бенефициаровкомпаний, действующих на территории ЕС. По мнению судей CJEU, свободный доступ к реестру противоречит защите фундаментальных прав человека, таких как право на уважение частной жизни и право на защиту личных данных. Доступ к реестру имеет ограниченный круг государственных организаций стран-членов ЕС, Европол и комитет экспертов Совета Европы по оценке мер борьбы с отмыванием денег (Moneyval).",
        "По мнению Брюсселя, единая европейская платформа, в которой будут собраны конечные собственники компаний, зарегистрированных в ЕС, поможет в борьбе с финишированием терроризма, отмыванием денег и уклонением от уплаты налогов.",
        "Сообщает ЕвропаКипр"
      ]
    },
    {
      "newsId": 2,
      "newsTitle": "Кипр подключился к Шенгенской информационной системе. Что это значит для туристов",
      "newsSubtitle": "ШЕНГЕНСКОЙ ИНФОРМАЦИОННОЙ СИСТЕМЕ",
      "newsImage": "images/news2.png",
      "newsDate": "28.07.2023",
      "newsBody": [
        "Кипр последним из стран, входящих в ЕС, получил доступ к Шенгенской информационной системе (SIS). Сразу подчеркнем: это не означает, что Кипр стал полноправным членом Шенгенской зоны. Но появились некоторые нюансы, о которых стоит знать путешественникам.",
        "КИПР ПОЛУЧИЛ ДОСТУП К ШЕНГЕНСКОЙ ИНФОРМАЦИОННОЙ СИСТЕМЕ",
        "Республика Кипр с 25 июля официально получила доступ к Шенгенской информационной системе (SIS). Напомним, Кипр входит в ЕС, но не входит в Шенген, хотя въехать в страну по открытой многократной шенгенской визе можно.",
        "По информации Доры Никандру, директора кипрского бюро SIRENE, организации, отвечающей за работу с SIS, подключение Кипра к шенгенской базе данных повышает эффективность в борьбе с нелегальной иммиграцией и преступностью. Кроме того, это улучшает поиск лиц, в том числе, находящихся в розыске, или в отношении которых вынесено постановление об экстрадиции из стран ЕС",
        "Как пояснила представитель SIRENE, теперь разыскиваемые лица, данные о которых есть в SIS, в случае их въезда или нахождения на Кипре «смогут быть немедленно обнаружены» со всеми вытекающими отсюда процедурами.",
        "«Офицер полиции на Кипре регистрирует данные о подозреваемом в уголовном деле, и в течение одной-двух минут эта информация станет видна сотруднику полиции или пограничнику другой страны, что позволит произвести немедленный арест. Прежде обмен информацией занимал несколько дней», – сообщила Дора Никандру.",
        "«Нет никаких сомнений в том, что интеграция Кипра с SIS в значительной степени поможет в борьбе с преступностью как на национальном, так и на европейском уровне», — подчеркнула она.",
        "КИПР НА ПУТИ К ШЕНГЕНУ",
        "Как разъясняют кипрские власти, присоединение страны к Шенгенской информационной системе не означает автоматического включения в Шенгенскую зону. Однако это подтверждает готовность Кипра к вхождению в Шенген, о чем страна заявила в 2019 году.",
        "Процесс был инициирован тогдашним министром иностранных дел и нынешним президентом Никосом Христодулидисом. За последние 4 года островное государство прошло процесс комплексной оценки, охватывающий пять областей соответствия статусу страны Шенгенской зоны. Последняя из них как раз касается интеграции с SIS.",
        "Таким образом, все предварительные условия для вступления в Шенген Кипр выполнил. Теперь в правительстве страны рассчитывают, что вопрос о присоединении к Шенгенской зоне будет вынесен на рассмотрение Совета министров ЕС. Но о том, когда Кипр может войти в Шенген, ни в Брюсселе, ни в Никосии прогнозов не делают.",
        "В МВД Кипра также разъяснили: присоединение к SIS не означает отмены пограничного контроля с шенгенскими странами.",
        "«Проверки на внутренних границах с другими государствами-членами Шенгенской зоны не сняты, как для граждан Республики Кипр и других граждан ЕС, так и для граждан третьих стран. До тех пор, пока Кипр не присоединится к Шенгенской зоне, Кипр будет продолжать, как и прежде, проводить проверки прибывающих и вылетающих пассажиров на всех пунктах пропуска», – говорится в заявлении ведомства.",
        "ОТКАЗ ВО ВЪЕЗДЕ В ШЕНГЕНСКУЮ ЗОНУ МОЖЕТ СТАТЬ ПРОБЛЕМОЙ ПРИ ВЪЕЗДЕ НА КИПР",
        "Шенгенская информационная система считается наиболее широко используемой и крупнейшей системой обмена информацией для обеспечения безопасности, а также управления пограничными сервисами в Европе.",
        "SIS содержит обширную информацию о лицах и объектах, включая персональные данные, в том числе, биометрические. Через систему государства-члены ЕС могут также обмениваться и управлять информацией о незаконных въездах, а также о разыскиваемых лицах, угнанных автомобилях, неоплаченных штрафах, украденных, потерянных или поддельных документах, удостоверяющие личность.",
        "После ввода предупреждения в SIS данные становятся доступными для всех заинтересованных служб стран ЕС: пограничников, таможенников, полиции и т.д. Данные в SIS хранятся от 3 до 5 лет, и обычно после того, как предупреждение было устранено (например, обнаружен пропавший человек), предупреждение удаляется из системы.",
        "Самым частным предупреждением, которое фигурирует в шенгенской базе данных, является отказ во въезде в Шенгенскую зону.",
        "Такая пометка ставится в отношении иностранного гражданина, которому запрещен въезд или пребывание в любой из стран Шенгенского соглашения. Соответственно, если такой человек попытается въехать, ему должно быть отказано в этом, а в случае обнаружения его пребывания в Шенгенской зоне его ждет экстрадиция.",
        "Другими словами, у россиян, при наличии визовых или более весомых проблем, связанных с пребыванием в Шенгенской зоне, теперь могут возникнуть сложности со въездом и на Кипр, если информация о таких случаях размещена в SIS.",
        "Если в системе присутствует такое предупреждение, удалить или изменить его может только тот орган или страна, которые его поставили. Требовать что-то поменять и разрешить въезд от пограничной службы Кипра – бессмысленно: придется подать письменный запрос вместе с копией загранпаспорта в ведомство той страны, которая наложила ограничение.",
        "Елена Мягкова",
        "Фото: Wikimedia Commons"
      ]
    },
    {
      "newsId": 3,
      "newsTitle": "Кипрский паспорт стал «сильнее»",
      "newsSubtitle": "Кипрский паспорт",
      "newsImage": "images/news3.png",
      "newsDate": "19.07.2023",
      "newsBody": [
        "Кипрский документ поднялся на две строчки в индексе самых «сильных» паспортов, подготовленном компанией Henley and Partners. Изменения коснулись и других стран, в том числе лидеров списка.",
        "Документы распределяют по рейтингу в зависимости от того, в какое количество стран и территорий их владельца пустят без визы или с визой, поставленной по прибытии/сделанной онлайн. Агентство берет информацию из данных, предоставленных Международным управлением воздушного транспорта (IATA). В рейтинге 199 участников.",
        "В течение пяти последних лет паспорт Японии носил звание самого «сильного» в мире. В рейтинге 2023 года первое место занял паспорт Сингапура, который позволяет совершать безвизовые поездки в 192 из 227 пунктов назначения по всему миру.",
        "Германия, Италия и Испания заняли второе место: их граждане могут посетить 190 пунктов назначения по всему миру. Япония опустилась на третье место, ее паспорт дает безвизовый доступ в 189 пунктов назначения (в 2022 году их было 193).",
        "Другие страны, занявшие третье место: Австрия, Финляндия, Франция, Люксембург, Южная Корея и Швеция. Великобритания поднялась на две строчки, до четвертого места, преодолев шестилетнюю тенденцию к падению в рейтинге.",
        "Первая десятка выглядит следующим образом:",
        "1.Сингапур (192 пункта назначения)",
        "2.Германия, Италия и Испания (190 направления)",
        "3.Австрия, Финляндия, Франция, Япония, Люксембург, Южная Корея, Швеция (189)",
        "4.Дания, Ирландия, Нидерланды, Великобритания (188 пунктов назначения)",
        "5.Бельгия, Чехия, Мальта, Новая Зеландия, Норвегия, Португалия, Швейцария (187 направлений)",
        "6.Австралия, Венгрия, Польша (186 пунктов назначения)",
        "7.Канада, Греция (185 направлений)",
        "8.Литва, США (184 пункта назначения)",
        "9.Латвия, Словакия, Словения (183 пункта назначения)",
        "10.Эстония, Исландия (182 пункта назначения)",
        "Кипр находится довольно высоко в рейтинге, занимая 12-е место. Это на две позиции выше по сравнению с 2022 годом. Кипрский паспорт открывает двери по 179 направлениям без необходимости делать визу заранее.",
        "Паспорт РФ занял 49-ю строчку со 115 безвизовыми направлениями.",
        "Разрыв в свободе передвижения между гражданами стран на первой и на последней строке рейтинга стал больше, чем когда-либо. Граждане Афганистана могут посещать без визы только 27 направлений, граждане Ирака – 29, граждане Сирии – 30.",
        "Полностью рейтинг можно посмотреть здесь.",
        "При этом 15% киприотов никогда не покидали остров. По каким причинам, можно почитатьв рассказах этих людей.",
        "Сообщает ВестникКипра"
      ]
    }
  ]
}
