import React from "react";
import "./about-section8.scss";

export default function AboutSection8() {
  return (
    <section className="about-section8">
      <div className="about-section8_banner">
        <div className="wrapper">
          <h2 className="about-header">Развлечения</h2>
        </div>
      </div>
      <div className="about-section8_description">
        <div className="wrapper">
          <h2 className="about-subheader">
            Список идей для незабываемого времяпровождения на Кипре:
          </h2>
          <p>
            Археологические сокровища, погружение в таинственный мир дайвинга,
            фотосессии с розовыми фламинго, увлекательные гастрономические
            путешествия и великолепные пляжи с изумрудной водой – Кипр
            предлагает бесконечные возможности для увлекательного отдыха!
          </p>
          <span>Казино</span>
          <p>
            10 июля на Кипре открылся первый в Европе интегрированный
            казино-курорт City of Dreams Mediterranean.
          </p>
          <p>
            Расположенное в районе Zakaki в Лимассоле, здание курорта состоит из
            500 номеров и люксов, включая самый большой президентский люкс на
            острове. Казино занимает площадь 7 500 квадратных метров, а во всех
            номерах есть отдельные балконы с видом на соленое озеро Акротири,
            горный хребет Троодос и пляж Ледис-Майл.
          </p>
          <span>Пляжи</span>
          <p>
            Кипр славится своими песчаными пляжами. Их главная особенность –
            чистейшая вода и золотистый нежный песок. Все они идеально подходят
            для семейного пляжного отдыха. А живописная местность, будь то
            открытое побережье или отвесные песчаные скалы, привлекает ценителей
            пеших маршрутов.
          </p>
          <p>
            Примечательно, что все пляжи Кипра являются муниципальными, а
            следовательно – <strong>бесплатными для посещения.</strong>
          </p>
          <span>Аквапарки</span>
          <p>
            Посещение аквапарка — одна из самых любимых активностей во время
            летнего отдыха.
          </p>
          <p>
            Получите незабываемые эмоции и весело проведите время с семьей и
            близкими в одном из аквапарков острова:
          </p>
          <ul>
            <li>Тематический аквапарк WaterWorld;</li>
            <li>Аквапарк Fasouri Watermania;</li>
            <li>Аквапарк Paphos Aphrodite;</li>
            <li>Аквапарк Anastasia Aquamania;</li>
            <li>Аквапарк отеля Aqua Sol Water Park</li>
          </ul>
          <span>Дайвинг</span>
          <p>
            Кипр – удивительная страна, ежегодно привлекающая внимание тысяч
            туристов.
          </p>
          <p>
            Дайвинг на Кипре имеет свои уникальные особенности, способные
            оставить глубокие впечатления от погружения.<br></br> Вода здесь
            прогревается до комфортных значений, что делает процесс погружения
            приятным даже для новичка, поэтому дайвинг на Кипре доступен в любой
            сезон.
          </p>
          <p>
            Глубины вод таят много объектов, которые будут интересны для
            изучения. Один из самых популярных – затонувший шведский паром
            Zenobia.
          </p>
          <p>
            На дне можно встретить занимательных представителей морского мира:
            морену, морских звезд, а также множество видов тропических рыб.
          </p>
          <span>Ночные клубы</span>
          <p>
            Кипр раскрывает перед своими гостями большой выбор возможностей для
            незабываемого отдыха: белоснежные пляжи, теплые воды моря,
            захватывающие экскурсии, знакомство с историческими и природными
            чудесами острова, а также бесчисленные варианты развлечений, включая
            ночную жизнь во всех ее проявлениях.
          </p>
          <p>
            С наступлением ночи Кипр преображается: клубы, рестораны, бары и
            караоке. Это настоящий рай для тех, кто любит шумные веселые тусовки
            и танцы.
          </p>
          <span>Гольф</span>
          <p>
            На Кипре существует несколько гольф клубов, которые помимо
            качественной игры, инвентаря и спецоборудования, предоставляют
            разнообразные программы обучения, доступных для всех уровней
            гольфистов, включая новичков.
          </p>
          <span>Яхтинг</span>
          <p>
            Если вы всегда мечтали попробовать себя в яхтинге, любите море и
            волны, уже имеете опыт или только хотите попробовать походить под
            парусом – Кипр станет лучшим местом для реализации вашей мечты.
          </p>
          <span>Горнолыжный спорт</span>
          <p>
            Если вы считаете, что провести отдых с пользой и интересом на
            острове можно только в летнее время, то вы сильно заблуждаетесь.
          </p>
          <p>
            Кипрский горный хребет Троодос бесподобен в любое время года. Зимой
            здесь выпадает около 2 м снежного покрова.
          </p>
          <p>
            Здесь вам будут обеспечены большое зимнее приключение с катанием на
            лыжах, проживанием в горной деревушке и полным погружением в
            новогодние традиции.
          </p>
        </div>
      </div>
    </section>
  );
}
